{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "đ": 109,
      "ı": 110,
      "ł": 111,
      "œ": 112,
      "ƒ": 113,
      "ə": 114,
      "ɪ": 115,
      "ʶ": 116,
      "ʼ": 117,
      "ʾ": 118,
      "ʿ": 119,
      "ˆ": 120,
      "˙": 121,
      "˚": 122,
      "˜": 123,
      "˝": 124,
      "α": 125,
      "β": 126,
      "γ": 127,
      "δ": 128,
      "ε": 129,
      "ζ": 130,
      "η": 131,
      "θ": 132,
      "ι": 133,
      "κ": 134,
      "λ": 135,
      "μ": 136,
      "ν": 137,
      "ξ": 138,
      "ο": 139,
      "π": 140,
      "ρ": 141,
      "ς": 142,
      "σ": 143,
      "τ": 144,
      "υ": 145,
      "φ": 146,
      "χ": 147,
      "ψ": 148,
      "ω": 149,
      "а": 150,
      "б": 151,
      "в": 152,
      "г": 153,
      "д": 154,
      "е": 155,
      "ж": 156,
      "з": 157,
      "и": 158,
      "к": 159,
      "л": 160,
      "м": 161,
      "н": 162,
      "о": 163,
      "п": 164,
      "р": 165,
      "с": 166,
      "т": 167,
      "у": 168,
      "ф": 169,
      "х": 170,
      "ц": 171,
      "ч": 172,
      "ш": 173,
      "щ": 174,
      "ъ": 175,
      "ы": 176,
      "ь": 177,
      "э": 178,
      "ю": 179,
      "я": 180,
      "ђ": 181,
      "є": 182,
      "ѕ": 183,
      "і": 184,
      "҉": 185,
      "қ": 186,
      "ҳ": 187,
      "ա": 188,
      "ն": 189,
      "א": 190,
      "ב": 191,
      "ג": 192,
      "ד": 193,
      "ה": 194,
      "ו": 195,
      "ז": 196,
      "ח": 197,
      "ט": 198,
      "י": 199,
      "ך": 200,
      "כ": 201,
      "ל": 202,
      "ם": 203,
      "מ": 204,
      "ן": 205,
      "נ": 206,
      "ס": 207,
      "ע": 208,
      "ף": 209,
      "פ": 210,
      "ץ": 211,
      "צ": 212,
      "ק": 213,
      "ר": 214,
      "ש": 215,
      "ת": 216,
      "װ": 217,
      "״": 218,
      "،": 219,
      "؛": 220,
      "؟": 221,
      "ء": 222,
      "ا": 223,
      "ب": 224,
      "ة": 225,
      "ت": 226,
      "ث": 227,
      "ج": 228,
      "ح": 229,
      "خ": 230,
      "د": 231,
      "ذ": 232,
      "ر": 233,
      "ز": 234,
      "س": 235,
      "ش": 236,
      "ص": 237,
      "ض": 238,
      "ط": 239,
      "ظ": 240,
      "ع": 241,
      "غ": 242,
      "ـ": 243,
      "ف": 244,
      "ق": 245,
      "ك": 246,
      "ل": 247,
      "م": 248,
      "ن": 249,
      "ه": 250,
      "و": 251,
      "ى": 252,
      "ي": 253,
      "٠": 254,
      "١": 255,
      "٢": 256,
      "٣": 257,
      "٤": 258,
      "٥": 259,
      "٦": 260,
      "٧": 261,
      "٨": 262,
      "٩": 263,
      "٪": 264,
      "٫": 265,
      "٬": 266,
      "٭": 267,
      "ٱ": 268,
      "ٲ": 269,
      "ٳ": 270,
      "ٶ": 271,
      "ٹ": 272,
      "ٺ": 273,
      "پ": 274,
      "چ": 275,
      "ڈ": 276,
      "ڑ": 277,
      "ژ": 278,
      "ڛ": 279,
      "ڠ": 280,
      "ڤ": 281,
      "ڨ": 282,
      "ک": 283,
      "ڪ": 284,
      "ڬ": 285,
      "ڭ": 286,
      "گ": 287,
      "ڳ": 288,
      "ڵ": 289,
      "ڶ": 290,
      "ڷ": 291,
      "ڸ": 292,
      "ڹ": 293,
      "ں": 294,
      "ڼ": 295,
      "ڽ": 296,
      "ھ": 297,
      "ہ": 298,
      "ۃ": 299,
      "ۅ": 300,
      "ۆ": 301,
      "ۈ": 302,
      "ۉ": 303,
      "ۋ": 304,
      "ی": 305,
      "ێ": 306,
      "ۑ": 307,
      "ے": 308,
      "۔": 309,
      "ە": 310,
      "۞": 311,
      "۩": 312,
      "۰": 313,
      "۱": 314,
      "۲": 315,
      "۳": 316,
      "۴": 317,
      "۵": 318,
      "۶": 319,
      "۷": 320,
      "۸": 321,
      "۹": 322,
      "ܐ": 323,
      "ܔ": 324,
      "ܕ": 325,
      "ܘ": 326,
      "ܝ": 327,
      "ܠ": 328,
      "ܡ": 329,
      "ܢ": 330,
      "ܪ": 331,
      "ܬ": 332,
      "क": 333,
      "न": 334,
      "र": 335,
      "ल": 336,
      "स": 337,
      "ा": 338,
      "ि": 339,
      "ी": 340,
      "া": 341,
      "ஐ": 342,
      "ஜ": 343,
      "த": 344,
      "ி": 345,
      "ೂ": 346,
      "ೕ": 347,
      "ก": 348,
      "ค": 349,
      "ง": 350,
      "ช": 351,
      "ด": 352,
      "ต": 353,
      "ท": 354,
      "น": 355,
      "บ": 356,
      "ป": 357,
      "ม": 358,
      "ย": 359,
      "ร": 360,
      "ล": 361,
      "ว": 362,
      "ส": 363,
      "ห": 364,
      "อ": 365,
      "ะ": 366,
      "า": 367,
      "฿": 368,
      "เ": 369,
      "แ": 370,
      "โ": 371,
      "ไ": 372,
      "๑": 373,
      "༄": 374,
      "ღ": 375,
      "ჲ": 376,
      "჻": 377,
      "ᄀ": 378,
      "ᄂ": 379,
      "ᄃ": 380,
      "ᄅ": 381,
      "ᄆ": 382,
      "ᄇ": 383,
      "ᄉ": 384,
      "ᄋ": 385,
      "ᄌ": 386,
      "ᄎ": 387,
      "ᄐ": 388,
      "ᄒ": 389,
      "ᅡ": 390,
      "ᅢ": 391,
      "ᅥ": 392,
      "ᅦ": 393,
      "ᅧ": 394,
      "ᅩ": 395,
      "ᅮ": 396,
      "ᅳ": 397,
      "ᅵ": 398,
      "ᆨ": 399,
      "ᆫ": 400,
      "ᆯ": 401,
      "ᆷ": 402,
      "ᆼ": 403,
      "ᴍ": 404,
      "ᵜ": 405,
      "ᵤ": 406,
      "‑": 407,
      "–": 408,
      "—": 409,
      "‗": 410,
      "‘": 411,
      "’": 412,
      "‚": 413,
      "“": 414,
      "”": 415,
      "„": 416,
      "†": 417,
      "‡": 418,
      "•": 419,
      "…": 420,
      "‰": 421,
      "′": 422,
      "″": 423,
      "‹": 424,
      "›": 425,
      "₩": 426,
      "₪": 427,
      "₫": 428,
      "€": 429,
      "₹": 430,
      "℃": 431,
      "ℓ": 432,
      "™": 433,
      "←": 434,
      "↑": 435,
      "→": 436,
      "↓": 437,
      "↙": 438,
      "↵": 439,
      "−": 440,
      "∙": 441,
      "√": 442,
      "∫": 443,
      "≈": 444,
      "≡": 445,
      "⊰": 446,
      "⊱": 447,
      "⋘": 448,
      "⌐": 449,
      "│": 450,
      "┈": 451,
      "═": 452,
      "╔": 453,
      "╗": 454,
      "╠": 455,
      "╣": 456,
      "▂": 457,
      "▆": 458,
      "█": 459,
      "▌": 460,
      "░": 461,
      "▒": 462,
      "▓": 463,
      "■": 464,
      "▣": 465,
      "▪": 466,
      "▫": 467,
      "▬": 468,
      "▲": 469,
      "▶": 470,
      "▸": 471,
      "►": 472,
      "▼": 473,
      "◀": 474,
      "◂": 475,
      "◄": 476,
      "◆": 477,
      "◊": 478,
      "○": 479,
      "●": 480,
      "◕": 481,
      "◢": 482,
      "◣": 483,
      "◦": 484,
      "☀": 485,
      "★": 486,
      "☆": 487,
      "☎": 488,
      "☏": 489,
      "☜": 490,
      "☞": 491,
      "☰": 492,
      "☺": 493,
      "☻": 494,
      "☼": 495,
      "♔": 496,
      "♕": 497,
      "♛": 498,
      "♠": 499,
      "♡": 500,
      "♣": 501,
      "♥": 502,
      "♦": 503,
      "♨": 504,
      "♩": 505,
      "♪": 506,
      "♫": 507,
      "♬": 508,
      "♭": 509,
      "⚐": 510,
      "⚑": 511,
      "⚛": 512,
      "⚜": 513,
      "⚠": 514,
      "⚡": 515,
      "⚫": 516,
      "⚽": 517,
      "✅": 518,
      "✋": 519,
      "✌": 520,
      "✍": 521,
      "✎": 522,
      "✒": 523,
      "✓": 524,
      "✔": 525,
      "✦": 526,
      "✨": 527,
      "✲": 528,
      "✽": 529,
      "✿": 530,
      "❀": 531,
      "❊": 532,
      "❌": 533,
      "❖": 534,
      "❝": 535,
      "❤": 536,
      "❥": 537,
      "➖": 538,
      "➞": 539,
      "⟰": 540,
      "⠀": 541,
      "⦁": 542,
      "⬅": 543,
      "⭐": 544,
      "ⴰ": 545,
      "ⴳ": 546,
      "ⴷ": 547,
      "ⴼ": 548,
      "ⴽ": 549,
      "ⵉ": 550,
      "ⵍ": 551,
      "ⵎ": 552,
      "ⵏ": 553,
      "ⵓ": 554,
      "ⵔ": 555,
      "ⵖ": 556,
      "ⵙ": 557,
      "ⵜ": 558,
      "ⵡ": 559,
      "ⵣ": 560,
      "、": 561,
      "。": 562,
      "《": 563,
      "》": 564,
      "「": 565,
      "」": 566,
      "【": 567,
      "】": 568,
      "あ": 569,
      "い": 570,
      "う": 571,
      "お": 572,
      "か": 573,
      "き": 574,
      "く": 575,
      "け": 576,
      "こ": 577,
      "さ": 578,
      "し": 579,
      "す": 580,
      "そ": 581,
      "た": 582,
      "ち": 583,
      "っ": 584,
      "つ": 585,
      "て": 586,
      "と": 587,
      "な": 588,
      "に": 589,
      "の": 590,
      "は": 591,
      "ま": 592,
      "み": 593,
      "め": 594,
      "も": 595,
      "や": 596,
      "よ": 597,
      "ら": 598,
      "り": 599,
      "る": 600,
      "れ": 601,
      "を": 602,
      "ん": 603,
      "ア": 604,
      "ィ": 605,
      "イ": 606,
      "ウ": 607,
      "ェ": 608,
      "エ": 609,
      "オ": 610,
      "カ": 611,
      "キ": 612,
      "ク": 613,
      "ケ": 614,
      "コ": 615,
      "サ": 616,
      "シ": 617,
      "ス": 618,
      "ソ": 619,
      "タ": 620,
      "チ": 621,
      "ッ": 622,
      "ツ": 623,
      "テ": 624,
      "ト": 625,
      "ナ": 626,
      "ニ": 627,
      "ハ": 628,
      "ヒ": 629,
      "フ": 630,
      "ヘ": 631,
      "ホ": 632,
      "マ": 633,
      "ミ": 634,
      "ム": 635,
      "メ": 636,
      "ャ": 637,
      "ラ": 638,
      "リ": 639,
      "ル": 640,
      "レ": 641,
      "ロ": 642,
      "ン": 643,
      "・": 644,
      "ー": 645,
      "ㅤ": 646,
      "一": 647,
      "万": 648,
      "三": 649,
      "上": 650,
      "下": 651,
      "不": 652,
      "世": 653,
      "业": 654,
      "个": 655,
      "中": 656,
      "为": 657,
      "主": 658,
      "乂": 659,
      "乐": 660,
      "九": 661,
      "了": 662,
      "事": 663,
      "二": 664,
      "亚": 665,
      "京": 666,
      "人": 667,
      "代": 668,
      "以": 669,
      "优": 670,
      "会": 671,
      "体": 672,
      "作": 673,
      "保": 674,
      "信": 675,
      "元": 676,
      "入": 677,
      "全": 678,
      "公": 679,
      "内": 680,
      "册": 681,
      "冠": 682,
      "出": 683,
      "分": 684,
      "利": 685,
      "到": 686,
      "前": 687,
      "力": 688,
      "加": 689,
      "动": 690,
      "化": 691,
      "区": 692,
      "十": 693,
      "华": 694,
      "博": 695,
      "发": 696,
      "取": 697,
      "可": 698,
      "台": 699,
      "司": 700,
      "合": 701,
      "名": 702,
      "和": 703,
      "品": 704,
      "国": 705,
      "在": 706,
      "地": 707,
      "场": 708,
      "址": 709,
      "城": 710,
      "备": 711,
      "多": 712,
      "大": 713,
      "天": 714,
      "太": 715,
      "女": 716,
      "好": 717,
      "娱": 718,
      "子": 719,
      "学": 720,
      "安": 721,
      "官": 722,
      "定": 723,
      "宝": 724,
      "家": 725,
      "宾": 726,
      "富": 727,
      "小": 728,
      "山": 729,
      "川": 730,
      "州": 731,
      "工": 732,
      "市": 733,
      "平": 734,
      "年": 735,
      "开": 736,
      "彩": 737,
      "律": 738,
      "得": 739,
      "心": 740,
      "情": 741,
      "成": 742,
      "我": 743,
      "户": 744,
      "所": 745,
      "手": 746,
      "技": 747,
      "投": 748,
      "文": 749,
      "斯": 750,
      "新": 751,
      "方": 752,
      "日": 753,
      "时": 754,
      "明": 755,
      "星": 756,
      "是": 757,
      "時": 758,
      "最": 759,
      "月": 760,
      "有": 761,
      "本": 762,
      "机": 763,
      "来": 764,
      "比": 765,
      "水": 766,
      "永": 767,
      "沙": 768,
      "法": 769,
      "注": 770,
      "洲": 771,
      "海": 772,
      "澳": 773,
      "牌": 774,
      "物": 775,
      "玩": 776,
      "现": 777,
      "球": 778,
      "理": 779,
      "生": 780,
      "用": 781,
      "田": 782,
      "电": 783,
      "百": 784,
      "的": 785,
      "皇": 786,
      "盈": 787,
      "真": 788,
      "石": 789,
      "社": 790,
      "神": 791,
      "福": 792,
      "立": 793,
      "站": 794,
      "级": 795,
      "线": 796,
      "络": 797,
      "网": 798,
      "美": 799,
      "者": 800,
      "育": 801,
      "胜": 802,
      "能": 803,
      "自": 804,
      "菲": 805,
      "行": 806,
      "西": 807,
      "要": 808,
      "誉": 809,
      "語": 810,
      "评": 811,
      "豪": 812,
      "赌": 813,
      "道": 814,
      "部": 815,
      "都": 816,
      "野": 817,
      "金": 818,
      "钱": 819,
      "门": 820,
      "阳": 821,
      "际": 822,
      "香": 823,
      "马": 824,
      "高": 825,
      "龙": 826,
      "ﭑ": 827,
      "ﭬ": 828,
      "ﮐ": 829,
      "ﮔ": 830,
      "ﮧ": 831,
      "ﮪ": 832,
      "ﮯ": 833,
      "ﯛ": 834,
      "ﯾ": 835,
      "ﯿ": 836,
      "﴾": 837,
      "﴿": 838,
      "ﷲ": 839,
      "ﷺ": 840,
      "ﹰ": 841,
      "ﺀ": 842,
      "ﺂ": 843,
      "ﺃ": 844,
      "ﺄ": 845,
      "ﺆ": 846,
      "ﺇ": 847,
      "ﺋ": 848,
      "ﺌ": 849,
      "ﺍ": 850,
      "ﺎ": 851,
      "ﺏ": 852,
      "ﺐ": 853,
      "ﺑ": 854,
      "ﺒ": 855,
      "ﺓ": 856,
      "ﺔ": 857,
      "ﺕ": 858,
      "ﺖ": 859,
      "ﺗ": 860,
      "ﺘ": 861,
      "ﺛ": 862,
      "ﺜ": 863,
      "ﺝ": 864,
      "ﺟ": 865,
      "ﺠ": 866,
      "ﺣ": 867,
      "ﺤ": 868,
      "ﺧ": 869,
      "ﺨ": 870,
      "ﺩ": 871,
      "ﺪ": 872,
      "ﺫ": 873,
      "ﺬ": 874,
      "ﺭ": 875,
      "ﺮ": 876,
      "ﺯ": 877,
      "ﺰ": 878,
      "ﺱ": 879,
      "ﺲ": 880,
      "ﺳ": 881,
      "ﺴ": 882,
      "ﺷ": 883,
      "ﺸ": 884,
      "ﺹ": 885,
      "ﺺ": 886,
      "ﺻ": 887,
      "ﺼ": 888,
      "ﺽ": 889,
      "ﺿ": 890,
      "ﻀ": 891,
      "ﻁ": 892,
      "ﻃ": 893,
      "ﻄ": 894,
      "ﻈ": 895,
      "ﻉ": 896,
      "ﻊ": 897,
      "ﻋ": 898,
      "ﻌ": 899,
      "ﻏ": 900,
      "ﻐ": 901,
      "ﻒ": 902,
      "ﻓ": 903,
      "ﻔ": 904,
      "ﻕ": 905,
      "ﻖ": 906,
      "ﻗ": 907,
      "ﻘ": 908,
      "ﻙ": 909,
      "ﻚ": 910,
      "ﻛ": 911,
      "ﻜ": 912,
      "ﻝ": 913,
      "ﻞ": 914,
      "ﻟ": 915,
      "ﻠ": 916,
      "ﻡ": 917,
      "ﻢ": 918,
      "ﻣ": 919,
      "ﻤ": 920,
      "ﻥ": 921,
      "ﻦ": 922,
      "ﻧ": 923,
      "ﻨ": 924,
      "ﻩ": 925,
      "ﻪ": 926,
      "ﻫ": 927,
      "ﻬ": 928,
      "ﻭ": 929,
      "ﻮ": 930,
      "ﻰ": 931,
      "ﻱ": 932,
      "ﻲ": 933,
      "ﻳ": 934,
      "ﻴ": 935,
      "ﻵ": 936,
      "ﻷ": 937,
      "ﻸ": 938,
      "ﻹ": 939,
      "ﻻ": 940,
      "ﻼ": 941,
      "！": 942,
      "（": 943,
      "）": 944,
      "，": 945,
      "：": 946,
      "＠": 947,
      "￼": 948,
      "🇦": 949,
      "🇧": 950,
      "🇪": 951,
      "🇭": 952,
      "🇮": 953,
      "🇲": 954,
      "🇴": 955,
      "🇶": 956,
      "🇸": 957,
      "🇾": 958,
      "🌟": 959,
      "🌷": 960,
      "🌸": 961,
      "🌹": 962,
      "🌻": 963,
      "🍃": 964,
      "🏻": 965,
      "🏼": 966,
      "👇": 967,
      "👈": 968,
      "👌": 969,
      "👍": 970,
      "👏": 971,
      "💐": 972,
      "💔": 973,
      "💕": 974,
      "💖": 975,
      "💗": 976,
      "💙": 977,
      "💚": 978,
      "💜": 979,
      "💥": 980,
      "💫": 981,
      "💯": 982,
      "📌": 983,
      "📱": 984,
      "🔥": 985,
      "🔴": 986,
      "🔹": 987,
      "🕔": 988,
      "😀": 989,
      "😂": 990,
      "😄": 991,
      "😅": 992,
      "😉": 993,
      "😊": 994,
      "😍": 995,
      "😎": 996,
      "😘": 997,
      "😭": 998,
      "😱": 999,
      "🙁": 1000,
      "🙂": 1001,
      "🙏": 1002,
      "🤣": 1003,
      "🤩": 1004,
      "##س": 1005,
      "##ا": 1006,
      "##ح": 1007,
      "##ل": 1008,
      "##و": 1009,
      "##م": 1010,
      "##ض": 1011,
      "##ة": 1012,
      "##ت": 1013,
      "##ك": 1014,
      "##ر": 1015,
      "##ي": 1016,
      "##ن": 1017,
      "##ع": 1018,
      "##ب": 1019,
      "##ف": 1020,
      "##ق": 1021,
      "##ط": 1022,
      "##ه": 1023,
      "##5": 1024,
      "##ء": 1025,
      "##۰": 1026,
      "##ص": 1027,
      "##غ": 1028,
      "##ы": 1029,
      "##с": 1030,
      "##а": 1031,
      "##д": 1032,
      "##к": 1033,
      "##0": 1034,
      "##3": 1035,
      "##1": 1036,
      "##4": 1037,
      "##8": 1038,
      "##9": 1039,
      "##6": 1040,
      "##خ": 1041,
      "##ش": 1042,
      "##ز": 1043,
      "##ـ": 1044,
      "##د": 1045,
      "##ث": 1046,
      "##ى": 1047,
      "##e": 1048,
      "##i": 1049,
      "##m": 1050,
      "##n": 1051,
      "##g": 1052,
      "##u": 1053,
      "##ج": 1054,
      "##گ": 1055,
      "##a": 1056,
      "##l": 1057,
      "##y": 1058,
      "##t": 1059,
      "##o": 1060,
      "##h": 1061,
      "##ذ": 1062,
      "##v": 1063,
      "##r": 1064,
      "##s": 1065,
      "##2": 1066,
      "##7": 1067,
      "##k": 1068,
      "##f": 1069,
      "##ظ": 1070,
      "##b": 1071,
      "##ک": 1072,
      "##c": 1073,
      "##d": 1074,
      "##z": 1075,
      "##б": 1076,
      "##з": 1077,
      "##о": 1078,
      "##р": 1079,
      "##е": 1080,
      "##л": 1081,
      "##і": 1082,
      "##т": 1083,
      "##ﻟ": 1084,
      "##ﻔ": 1085,
      "##ﺴ": 1086,
      "##ﺎ": 1087,
      "##ﺩ": 1088,
      "##w": 1089,
      "##ﻻ": 1090,
      "##ﺗ": 1091,
      "##ﺠ": 1092,
      "##ﻩ": 1093,
      "##p": 1094,
      "##q": 1095,
      "##٣": 1096,
      "##٠": 1097,
      "##ь": 1098,
      "##♥": 1099,
      "##ܔ": 1100,
      "##и": 1101,
      "##я": 1102,
      "##α": 1103,
      "##τ": 1104,
      "##σ": 1105,
      "##η": 1106,
      "##μ": 1107,
      "##ο": 1108,
      "##ς": 1109,
      "##ی": 1110,
      "##в": 1111,
      "##ᅵ": 1112,
      "##ᄀ": 1113,
      "##ᅥ": 1114,
      "##ᄂ": 1115,
      "##ᅡ": 1116,
      "##x": 1117,
      "##j": 1118,
      "##💖": 1119,
      "##フ": 1120,
      "##ィ": 1121,
      "##リ": 1122,
      "##ร": 1123,
      "##ะ": 1124,
      "##เ": 1125,
      "##ท": 1126,
      "##ป": 1127,
      "##น": 1128,
      "##ı": 1129,
      "##™": 1130,
      "##°": 1131,
      "##ג": 1132,
      "##ﻤ": 1133,
      "##ﻮ": 1134,
      "##ﺳ": 1135,
      "##ﻴ": 1136,
      "##ﻘ": 1137,
      "##ﻲ": 1138,
      "##ﺧ": 1139,
      "##ﺿ": 1140,
      "##ﻌ": 1141,
      "##پ": 1142,
      "##٩": 1143,
      "##٧": 1144,
      "##ч": 1145,
      "##シ": 1146,
      "##ス": 1147,
      "##や": 1148,
      "##ト": 1149,
      "##レ": 1150,
      "##ー": 1151,
      "##を": 1152,
      "##し": 1153,
      "##て": 1154,
      "##ら": 1155,
      "##め": 1156,
      "##き": 1157,
      "##ク": 1158,
      "##イ": 1159,
      "##ڠ": 1160,
      "##п": 1161,
      "##х": 1162,
      "##چ": 1163,
      "##❤": 1164,
      "##コ": 1165,
      "##ヒ": 1166,
      "##た": 1167,
      "##テ": 1168,
      "##キ": 1169,
      "##ヘ": 1170,
      "##る": 1171,
      "##ە": 1172,
      "##と": 1173,
      "##っ": 1174,
      "##も": 1175,
      "##क": 1176,
      "##स": 1177,
      "##ल": 1178,
      "##ि": 1179,
      "##н": 1180,
      "##ﺤ": 1181,
      "##ﺭ": 1182,
      "##ﺓ": 1183,
      "##ﻋ": 1184,
      "##ﻷ": 1185,
      "##ᅮ": 1186,
      "##у": 1187,
      "##ھ": 1188,
      "##®": 1189,
      "##✋": 1190,
      "##ж": 1191,
      "##ф": 1192,
      "##は": 1193,
      "##り": 1194,
      "##ﻄ": 1195,
      "##⠀": 1196,
      "##ﺔ": 1197,
      "##ﺣ": 1198,
      "##٦": 1199,
      "##٢": 1200,
      "##ڪ": 1201,
      "##ﻭ": 1202,
      "##ﺟ": 1203,
      "##ﻪ": 1204,
      "##г": 1205,
      "##ﻐ": 1206,
      "##ﻠ": 1207,
      "##ﺐ": 1208,
      "##ア": 1209,
      "##ҳ": 1210,
      "##ッ": 1211,
      "##ש": 1212,
      "##✓": 1213,
      "##ﻣ": 1214,
      "##ﺘ": 1215,
      "##ﺮ": 1216,
      "##ﻛ": 1217,
      "##٥": 1218,
      "##٤": 1219,
      "##м": 1220,
      "##ﻳ": 1221,
      "##ﺕ": 1222,
      "##に": 1223,
      "##ロ": 1224,
      "##٨": 1225,
      "##ю": 1226,
      "##ﺒ": 1227,
      "##ﺻ": 1228,
      "##µ": 1229,
      "##¯": 1230,
      "##±": 1231,
      "##۱": 1232,
      "##۸": 1233,
      "##צ": 1234,
      "##ר": 1235,
      "##ת": 1236,
      "##ﺸ": 1237,
      "##ﻦ": 1238,
      "##★": 1239,
      "##¤": 1240,
      "##ٹ": 1241,
      "##£": 1242,
      "##ں": 1243,
      "##マ": 1244,
      "##☼": 1245,
      "##◄": 1246,
      "##۩": 1247,
      "##🇸": 1248,
      "##ﺑ": 1249,
      "##ﻗ": 1250,
      "##र": 1251,
      "##ェ": 1252,
      "##ᅩ": 1253,
      "##ᆨ": 1254,
      "##ᄆ": 1255,
      "##ᆯ": 1256,
      "##ᄌ": 1257,
      "##ᅦ": 1258,
      "##۳": 1259,
      "##۹": 1260,
      "##ٳ": 1261,
      "##ۋ": 1262,
      "##ン": 1263,
      "##￼": 1264,
      "##ڤ": 1265,
      "##ﻵ": 1266,
      "##の": 1267,
      "##よ": 1268,
      "##う": 1269,
      "##¦": 1270,
      "##♠": 1271,
      "##ν": 1272,
      "##ι": 1273,
      "##κ": 1274,
      "##ε": 1275,
      "##ᅳ": 1276,
      "##ᆼ": 1277,
      "##ᄉ": 1278,
      "##ᆷ": 1279,
      "##₪": 1280,
      "##١": 1281,
      "##ﻡ": 1282,
      "##ﺇ": 1283,
      "##ﻥ": 1284,
      "##ﺌ": 1285,
      "##ﻞ": 1286,
      "##い": 1287,
      "##ˆ": 1288,
      "##ﮧ": 1289,
      "##ﮪ": 1290,
      "##ﻹ": 1291,
      "##ⴰ": 1292,
      "##ﻨ": 1293,
      "##ﻬ": 1294,
      "##ﻢ": 1295,
      "##🌸": 1296,
      "##²": 1297,
      "##ﺨ": 1298,
      "##ﺼ": 1299,
      "##ﯿ": 1300,
      "##³": 1301,
      "##ﻓ": 1302,
      "##ц": 1303,
      "##×": 1304,
      "##💫": 1305,
      "##ᄋ": 1306,
      "##´": 1307,
      "##な": 1308,
      "##✔": 1309,
      "##タ": 1310,
      "##●": 1311,
      "##😄": 1312,
      "##ﻜ": 1313,
      "##ۆ": 1314,
      "##ﺰ": 1315,
      "##ð": 1316,
      "##ڽ": 1317,
      "##ו": 1318,
      "##מ": 1319,
      "##י": 1320,
      "##ם": 1321,
      "##ி": 1322,
      "##ﺪ": 1323,
      "##ย": 1324,
      "##ด": 1325,
      "##ม": 1326,
      "##ρ": 1327,
      "##ے": 1328,
      "##ω": 1329,
      "##ஐ": 1330,
      "##˚": 1331,
      "##¨": 1332,
      "##נ": 1333,
      "##ע": 1334,
      "##█": 1335,
      "##▓": 1336,
      "##▒": 1337,
      "##░": 1338,
      "##ﻁ": 1339,
      "##ה": 1340,
      "##こ": 1341,
      "##ۃ": 1342,
      "##ん": 1343,
      "##😘": 1344,
      "##🌹": 1345,
      "##🤣": 1346,
      "##😂": 1347,
      "##อ": 1348,
      "##ต": 1349,
      "##ว": 1350,
      "##า": 1351,
      "##ค": 1352,
      "##บ": 1353,
      "##ᄎ": 1354,
      "##ڈ": 1355,
      "##ﺲ": 1356,
      "##カ": 1357,
      "##ﺯ": 1358,
      "##ก": 1359,
      "##ﺍ": 1360,
      "##ﺏ": 1361,
      "##ง": 1362,
      "##ล": 1363,
      "##ﻃ": 1364,
      "##ہ": 1365,
      "##ш": 1366,
      "##れ": 1367,
      "##ﻝ": 1368,
      "##โ": 1369,
      "##ช": 1370,
      "##ﮯ": 1371,
      "##ܢ": 1372,
      "##ﻫ": 1373,
      "##エ": 1374,
      "##👇": 1375,
      "##ٱ": 1376,
      "##۞": 1377,
      "##๑": 1378,
      "##ﺖ": 1379,
      "##ﻉ": 1380,
      "##א": 1381,
      "##ק": 1382,
      "##ﹰ": 1383,
      "##ル": 1384,
      "##ミ": 1385,
      "##つ": 1386,
      "##ﻼ": 1387,
      "##ﻀ": 1388,
      "##ﻊ": 1389,
      "##−": 1390,
      "##ﺱ": 1391,
      "##¸": 1392,
      "##❝": 1393,
      "##ז": 1394,
      "##🏻": 1395,
      "##💔": 1396,
      "##ﻧ": 1397,
      "##θ": 1398,
      "##ø": 1399,
      "##۷": 1400,
      "##ᄇ": 1401,
      "##ᄅ": 1402,
      "##λ": 1403,
      "##ﺋ": 1404,
      "##ט": 1405,
      "##ژ": 1406,
      "##ﺄ": 1407,
      "##ﺬ": 1408,
      "##👍": 1409,
      "##€": 1410,
      "##¬": 1411,
      "##👌": 1412,
      "##😍": 1413,
      "##ラ": 1414,
      "##ª": 1415,
      "##º": 1416,
      "##ﻰ": 1417,
      "##щ": 1418,
      "##β": 1419,
      "##۴": 1420,
      "##۲": 1421,
      "##🔥": 1422,
      "##ส": 1423,
      "##ב": 1424,
      "##ח": 1425,
      "##ζ": 1426,
      "##ٺ": 1427,
      "##ﻒ": 1428,
      "##ל": 1429,
      "##ち": 1430,
      "##🇪": 1431,
      "##ᄐ": 1432,
      "##ᆫ": 1433,
      "##ﭬ": 1434,
      "##ℓ": 1435,
      "##ﻈ": 1436,
      "##ᅢ": 1437,
      "##ᅧ": 1438,
      "##ᄒ": 1439,
      "##❌": 1440,
      "##ڭ": 1441,
      "##φ": 1442,
      "##γ": 1443,
      "##ڬ": 1444,
      "##ム": 1445,
      "##サ": 1446,
      "##す": 1447,
      "##✌": 1448,
      "##ł": 1449,
      "##¾": 1450,
      "##¹": 1451,
      "##か": 1452,
      "##π": 1453,
      "##💕": 1454,
      "##ə": 1455,
      "##ⵏ": 1456,
      "##ⵎ": 1457,
      "##ס": 1458,
      "##♡": 1459,
      "##ڷ": 1460,
      "##ۈ": 1461,
      "##☺": 1462,
      "##¥": 1463,
      "##œ": 1464,
      "##ա": 1465,
      "##ն": 1466,
      "##ャ": 1467,
      "##◆": 1468,
      "##◣": 1469,
      "##υ": 1470,
      "##δ": 1471,
      "##✨": 1472,
      "##そ": 1473,
      "##み": 1474,
      "##お": 1475,
      "##チ": 1476,
      "##ד": 1477,
      "##ۑ": 1478,
      "##ﻕ": 1479,
      "##ケ": 1480,
      "##ま": 1481,
      "##э": 1482,
      "##ღ": 1483,
      "##🏼": 1484,
      "##ᄃ": 1485,
      "##ﯾ": 1486,
      "##ナ": 1487,
      "##ﺷ": 1488,
      "##ﺺ": 1489,
      "##オ": 1490,
      "##ٲ": 1491,
      "##❀": 1492,
      "##˝": 1493,
      "##¼": 1494,
      "##ן": 1495,
      "##ⵜ": 1496,
      "##ڵ": 1497,
      "##さ": 1498,
      "##あ": 1499,
      "##ڳ": 1500,
      "##ウ": 1501,
      "##ڨ": 1502,
      "##ܬ": 1503,
      "##ܕ": 1504,
      "##☞": 1505,
      "##đ": 1506,
      "##є": 1507,
      "##ƒ": 1508,
      "##æ": 1509,
      "##ٶ": 1510,
      "##ﻖ": 1511,
      "##ܪ": 1512,
      "##ܐ": 1513,
      "##ξ": 1514,
      "##🇧": 1515,
      "##🇭": 1516,
      "##כ": 1517,
      "##ハ": 1518,
      "##😀": 1519,
      "##ﻏ": 1520,
      "##ﻚ": 1521,
      "##ﺃ": 1522,
      "##ﻙ": 1523,
      "##ף": 1524,
      "##۶": 1525,
      "##ा": 1526,
      "##ܡ": 1527,
      "##ܠ": 1528,
      "##ܝ": 1529,
      "##メ": 1530,
      "##ニ": 1531,
      "##ी": 1532,
      "##ψ": 1533,
      "##け": 1534,
      "##ホ": 1535,
      "##ㅤ": 1536,
      "##😭": 1537,
      "##😱": 1538,
      "##÷": 1539,
      "##ڑ": 1540,
      "##ێ": 1541,
      "##💙": 1542,
      "##🇦": 1543,
      "##☆": 1544,
      "##ソ": 1545,
      "##ไ": 1546,
      "##ß": 1547,
      "##ъ": 1548,
      "##■": 1549,
      "##◦": 1550,
      "##ห": 1551,
      "##แ": 1552,
      "##く": 1553,
      "##ﻸ": 1554,
      "##ѕ": 1555,
      "##া": 1556,
      "##פ": 1557,
      "##😊": 1558,
      "##©": 1559,
      "##►": 1560,
      "##🔴": 1561,
      "##ﻱ": 1562,
      "##🌷": 1563,
      "##🍃": 1564,
      "##ﺀ": 1565,
      "##न": 1566,
      "##👈": 1567,
      "##💜": 1568,
      "##ﺝ": 1569,
      "##ܘ": 1570,
      "##ⵙ": 1571,
      "##ⵍ": 1572,
      "##ⴷ": 1573,
      "##👏": 1574,
      "##χ": 1575,
      "##۵": 1576,
      "##ڼ": 1577,
      "##ツ": 1578,
      "##❥": 1579,
      "##ﺹ": 1580,
      "##⬅": 1581,
      "##⭐": 1582,
      "##▆": 1583,
      "##▂": 1584,
      "##▶": 1585,
      "##ﺜ": 1586,
      "##💐": 1587,
      "##🌻": 1588,
      "##🇲": 1589,
      "##ʿ": 1590,
      "##💚": 1591,
      "##ﮔ": 1592,
      "##ɪ": 1593,
      "##қ": 1594,
      "##ﷺ": 1595,
      "##℃": 1596,
      "##ʼ": 1597,
      "##¢": 1598,
      "##ﭑ": 1599,
      "##♩": 1600,
      "##ﯛ": 1601,
      "##ﺫ": 1602,
      "##│": 1603,
      "##ﺆ": 1604,
      "##ђ": 1605,
      "##🇾": 1606,
      "##½": 1607,
      "##ⵔ": 1608,
      "##☜": 1609,
      "##🙂": 1610,
      "##ۉ": 1611,
      "##ﺽ": 1612,
      "##◊": 1613,
      "##→": 1614,
      "##ﺂ": 1615,
      "##😅": 1616,
      "##ஜ": 1617,
      "##ڛ": 1618,
      "##ڹ": 1619,
      "##🌟": 1620,
      "##˜": 1621,
      "##த": 1622,
      "##↑": 1623,
      "##҉": 1624,
      "##✅": 1625,
      "##₩": 1626,
      "##💗": 1627,
      "##ﮐ": 1628,
      "##♪": 1629,
      "##♨": 1630,
      "##┈": 1631,
      "##ץ": 1632,
      "##♫": 1633,
      "##🙏": 1634,
      "##💯": 1635,
      "##ﺛ": 1636,
      "##▌": 1637,
      "##○": 1638,
      "##←": 1639,
      "##ⵓ": 1640,
      "##🤩": 1641,
      "##😉": 1642,
      "##😎": 1643,
      "##ⵖ": 1644,
      "##♛": 1645,
      "##ⵉ": 1646,
      "##▫": 1647,
      "##▬": 1648,
      "##🇴": 1649,
      "##🇶": 1650,
      "##ڶ": 1651,
      "##ۅ": 1652,
      "##📱": 1653,
      "##↓": 1654,
      "##❊": 1655,
      "##✿": 1656,
      "##♭": 1657,
      "##▲": 1658,
      "##∫": 1659,
      "##▪": 1660,
      "##♣": 1661,
      "##≈": 1662,
      "##⚫": 1663,
      "##♔": 1664,
      "##╔": 1665,
      "##☻": 1666,
      "##♦": 1667,
      "##❖": 1668,
      "##╗": 1669,
      "##═": 1670,
      "##♕": 1671,
      "##ೕ": 1672,
      "##☎": 1673,
      "##ﷲ": 1674,
      "##💥": 1675,
      "##ⵣ": 1676,
      "##ᴍ": 1677,
      "##ڸ": 1678,
      "##✍": 1679,
      "##🇮": 1680,
      "##◀": 1681,
      "##ך": 1682,
      "##⚡": 1683,
      "##≡": 1684,
      "##√": 1685,
      "##ೂ": 1686,
      "##⚽": 1687,
      "##ⴼ": 1688,
      "##🙁": 1689,
      "##ⴳ": 1690,
      "##◕": 1691,
      "##☀": 1692,
      "##∙": 1693,
      "##↙": 1694,
      "##✦": 1695,
      "##ⵡ": 1696,
      "##🔹": 1697,
      "##✲": 1698,
      "##ʾ": 1699,
      "##⚠": 1700,
      "##╠": 1701,
      "##╣": 1702,
      "##▣": 1703,
      "##✒": 1704,
      "##◢": 1705,
      "##ᵤ": 1706,
      "##♬": 1707,
      "##ⴽ": 1708,
      "##📌": 1709,
      "##➖": 1710,
      "##✎": 1711,
      "##☰": 1712,
      "##฿": 1713,
      "##▼": 1714,
      "##ʶ": 1715,
      "ال": 1716,
      "##ال": 1717,
      "##ية": 1718,
      "##ات": 1719,
      "الم": 1720,
      "##ان": 1721,
      "##ار": 1722,
      "الا": 1723,
      "##ين": 1724,
      "في": 1725,
      "من": 1726,
      "##ام": 1727,
      "وال": 1728,
      "##ول": 1729,
      "##ير": 1730,
      "##ها": 1731,
      "ان": 1732,
      "##ون": 1733,
      "الع": 1734,
      "##را": 1735,
      "عل": 1736,
      "##ري": 1737,
      "الت": 1738,
      "##اي": 1739,
      "##اب": 1740,
      "##ما": 1741,
      "##ست": 1742,
      "##اد": 1743,
      "##ور": 1744,
      "##اء": 1745,
      "لل": 1746,
      "على": 1747,
      "##لي": 1748,
      "##دي": 1749,
      "##نا": 1750,
      "##وا": 1751,
      "##بي": 1752,
      "الس": 1753,
      "##لا": 1754,
      "الح": 1755,
      "##يا": 1756,
      "بال": 1757,
      "##وم": 1758,
      "##هم": 1759,
      "عن": 1760,
      "الق": 1761,
      "##يل": 1762,
      "الش": 1763,
      "الج": 1764,
      "##مل": 1765,
      "##ــ": 1766,
      "الن": 1767,
      "الل": 1768,
      "##دة": 1769,
      "الب": 1770,
      "##اع": 1771,
      "الد": 1772,
      "##اف": 1773,
      "الى": 1774,
      "##ذا": 1775,
      "مع": 1776,
      "الف": 1777,
      "##رب": 1778,
      "##رو": 1779,
      "##رك": 1780,
      "##لك": 1781,
      "##يم": 1782,
      "لا": 1783,
      "الك": 1784,
      "##لم": 1785,
      "##يد": 1786,
      "وا": 1787,
      "##وق": 1788,
      "##سم": 1789,
      "##بر": 1790,
      "الخ": 1791,
      "##عة": 1792,
      "او": 1793,
      "##عد": 1794,
      "##قة": 1795,
      "الص": 1796,
      "##رة": 1797,
      "##يه": 1798,
      "##من": 1799,
      "##ود": 1800,
      "##يس": 1801,
      "بن": 1802,
      "وت": 1803,
      "##قد": 1804,
      "##يف": 1805,
      "##عل": 1806,
      "اخ": 1807,
      "الله": 1808,
      "ما": 1809,
      "20": 1810,
      "##حم": 1811,
      "##تم": 1812,
      "اب": 1813,
      "##دى": 1814,
      "##بة": 1815,
      "##اس": 1816,
      "##وس": 1817,
      "##كن": 1818,
      "##يع": 1819,
      "##مة": 1820,
      "##رف": 1821,
      "##يت": 1822,
      "##سل": 1823,
      "##نت": 1824,
      "##حة": 1825,
      "الذ": 1826,
      "الان": 1827,
      "##دا": 1828,
      "##لة": 1829,
      "##كت": 1830,
      "ام": 1831,
      "##اص": 1832,
      "التي": 1833,
      "##حت": 1834,
      "اي": 1835,
      "##اني": 1836,
      "لم": 1837,
      "##رج": 1838,
      "201": 1839,
      "الط": 1840,
      "كان": 1841,
      "##كر": 1842,
      "##وف": 1843,
      "##كل": 1844,
      "##يات": 1845,
      "##بل": 1846,
      "تع": 1847,
      "##ارة": 1848,
      "##با": 1849,
      "##حد": 1850,
      "##ذه": 1851,
      "##وت": 1852,
      "اس": 1853,
      "##er": 1854,
      "##جم": 1855,
      "است": 1856,
      "##ني": 1857,
      "##اه": 1858,
      "##قي": 1859,
      "المت": 1860,
      "وم": 1861,
      "##جل": 1862,
      "الو": 1863,
      "الام": 1864,
      "##سي": 1865,
      "والم": 1866,
      "هذا": 1867,
      "##اض": 1868,
      "##جه": 1869,
      "##وب": 1870,
      "الث": 1871,
      "##يز": 1872,
      "##كم": 1873,
      "##قت": 1874,
      "الر": 1875,
      "##في": 1876,
      "##وع": 1877,
      "##الم": 1878,
      "وه": 1879,
      "##نة": 1880,
      "##دم": 1881,
      "كل": 1882,
      "منت": 1883,
      "##اج": 1884,
      "##وي": 1885,
      "##صر": 1886,
      "##حي": 1887,
      "##شر": 1888,
      "##بد": 1889,
      "##صل": 1890,
      "مت": 1891,
      "##بار": 1892,
      "##قل": 1893,
      "العين": 1894,
      "##حمد": 1895,
      "الي": 1896,
      "##لف": 1897,
      "##سب": 1898,
      "##يرة": 1899,
      "مش": 1900,
      "##كون": 1901,
      "##رض": 1902,
      "اع": 1903,
      "##ته": 1904,
      "بعد": 1905,
      "##عي": 1906,
      "##وج": 1907,
      "##لال": 1908,
      "قال": 1909,
      "##اري": 1910,
      "هذه": 1911,
      "##ارات": 1912,
      "والت": 1913,
      "بين": 1914,
      "##ورة": 1915,
      "الذي": 1916,
      "##راء": 1917,
      "##رن": 1918,
      "##قال": 1919,
      "##رت": 1920,
      "علي": 1921,
      "اف": 1922,
      "##سة": 1923,
      "##اح": 1924,
      "مط": 1925,
      "وس": 1926,
      "##ليز": 1927,
      "##وات": 1928,
      "##انية": 1929,
      "##رق": 1930,
      "الري": 1931,
      "##ادة": 1932,
      "تح": 1933,
      "##يب": 1934,
      "##فس": 1935,
      "##لب": 1936,
      "##هر": 1937,
      "مح": 1938,
      "##خص": 1939,
      "##وض": 1940,
      "##عم": 1941,
      "##ظر": 1942,
      "مس": 1943,
      "##اط": 1944,
      "##وك": 1945,
      "عليه": 1946,
      "اخر": 1947,
      "هو": 1948,
      "عمل": 1949,
      "##ــــ": 1950,
      "وب": 1951,
      "الاخ": 1952,
      "##خل": 1953,
      "الار": 1954,
      "##هد": 1955,
      "##كة": 1956,
      "##دين": 1957,
      "الاس": 1958,
      "##در": 1959,
      "##امة": 1960,
      "وان": 1961,
      "قسم": 1962,
      "يت": 1963,
      "##كان": 1964,
      "##ركة": 1965,
      "الز": 1966,
      "منتدى": 1967,
      "لت": 1968,
      "##ربية": 1969,
      "##اق": 1970,
      "##وقع": 1971,
      "المن": 1972,
      "##وز": 1973,
      "جم": 1974,
      "تم": 1975,
      "اك": 1976,
      "يع": 1977,
      "بم": 1978,
      "بع": 1979,
      "تق": 1980,
      "ذلك": 1981,
      "##ولة": 1982,
      "##ند": 1983,
      "له": 1984,
      "عم": 1985,
      "عند": 1986,
      "##الي": 1987,
      "الغ": 1988,
      "##طة": 1989,
      "##ديد": 1990,
      "##وى": 1991,
      "عبد": 1992,
      "##وية": 1993,
      "المع": 1994,
      "الاست": 1995,
      "ول": 1996,
      "وع": 1997,
      "##وري": 1998,
      "##الة": 1999,
      "بل": 2000,
      "المنت": 2001,
      "##وان": 2002,
      "##ثر": 2003,
      "المس": 2004,
      "اله": 2005,
      "المش": 2006,
      "تص": 2007,
      "##ليم": 2008,
      "وي": 2009,
      "##عية": 2010,
      "##كية": 2011,
      "##لام": 2012,
      "ولا": 2013,
      "##فر": 2014,
      "##نية": 2015,
      "##خت": 2016,
      "##از": 2017,
      "##عب": 2018,
      "##افة": 2019,
      "اد": 2020,
      "انه": 2021,
      "##ايل": 2022,
      "للم": 2023,
      "##يون": 2024,
      "يم": 2025,
      "##رح": 2026,
      "##ur": 2027,
      "##ريق": 2028,
      "بت": 2029,
      "##ضاء": 2030,
      "كما": 2031,
      "مست": 2032,
      "##ذلك": 2033,
      "##امج": 2034,
      "محمد": 2035,
      "##عا": 2036,
      "به": 2037,
      "##فت": 2038,
      "##at": 2039,
      "##جد": 2040,
      "مطار": 2041,
      "غير": 2042,
      "##بت": 2043,
      "تن": 2044,
      "##حدة": 2045,
      "##رار": 2046,
      "##ضل": 2047,
      "قد": 2048,
      "ري": 2049,
      "با": 2050,
      "##الية": 2051,
      "##طف": 2052,
      "##رد": 2053,
      "خلال": 2054,
      "اليوم": 2055,
      "اص": 2056,
      "تت": 2057,
      "الاول": 2058,
      "##ثل": 2059,
      "اح": 2060,
      "فى": 2061,
      "البي": 2062,
      "##as": 2063,
      "اذا": 2064,
      "سي": 2065,
      "لان": 2066,
      "##on": 2067,
      "عملية": 2068,
      "##سلام": 2069,
      "المست": 2070,
      "##بع": 2071,
      "##ar": 2072,
      "##تى": 2073,
      "المح": 2074,
      "##اش": 2075,
      "يق": 2076,
      "##يث": 2077,
      "##تي": 2078,
      "اج": 2079,
      "##كس": 2080,
      "##زة": 2081,
      "ون": 2082,
      "العالم": 2083,
      "مج": 2084,
      "##رات": 2085,
      "قبل": 2086,
      "##فة": 2087,
      "##قط": 2088,
      "اش": 2089,
      "التع": 2090,
      "عام": 2091,
      "يوم": 2092,
      "النظر": 2093,
      "##راف": 2094,
      "##تها": 2095,
      "##قات": 2096,
      "مد": 2097,
      "فان": 2098,
      "لي": 2099,
      "##بن": 2100,
      "##00": 2101,
      "العام": 2102,
      "ومن": 2103,
      "الال": 2104,
      "هي": 2105,
      "##وال": 2106,
      "##رم": 2107,
      "كت": 2108,
      "ثم": 2109,
      "##صال": 2110,
      "ات": 2111,
      "##فع": 2112,
      "وق": 2113,
      "##كي": 2114,
      "##ادي": 2115,
      "بش": 2116,
      "تش": 2117,
      "##سية": 2118,
      "ابن": 2119,
      "##وة": 2120,
      "##اصة": 2121,
      "##بات": 2122,
      "حتى": 2123,
      "##واق": 2124,
      "بد": 2125,
      "##جلس": 2126,
      "##رون": 2127,
      "اق": 2128,
      "الليز": 2129,
      "##ger": 2130,
      "sur": 2131,
      "الاج": 2132,
      "بح": 2133,
      "##لى": 2134,
      "عد": 2135,
      "##يان": 2136,
      "##طل": 2137,
      "##اك": 2138,
      "بان": 2139,
      "##بية": 2140,
      "الجم": 2141,
      "##قا": 2142,
      "##تما": 2143,
      "##صف": 2144,
      "2018": 2145,
      "وز": 2146,
      "الرا": 2147,
      "وج": 2148,
      "##ابة": 2149,
      "##له": 2150,
      "للت": 2151,
      "وح": 2152,
      "##ثير": 2153,
      "الاد": 2154,
      "surger": 2155,
      "##لت": 2156,
      "يمكن": 2157,
      "انت": 2158,
      "##بح": 2159,
      "اض": 2160,
      "السع": 2161,
      "الدول": 2162,
      "surgery": 2163,
      "##يك": 2164,
      "بعض": 2165,
      "حيث": 2166,
      "##قدم": 2167,
      "وهو": 2168,
      "##ربي": 2169,
      "المج": 2170,
      "##ومة": 2171,
      "##وار": 2172,
      "##طن": 2173,
      "##به": 2174,
      "##ديث": 2175,
      "##امل": 2176,
      "وك": 2177,
      "##اخ": 2178,
      "بالم": 2179,
      "##اير": 2180,
      "اول": 2181,
      "العربية": 2182,
      "تس": 2183,
      "مص": 2184,
      "حل": 2185,
      "##ضا": 2186,
      "ست": 2187,
      "##دينة": 2188,
      "حول": 2189,
      "وف": 2190,
      "19": 2191,
      "هنا": 2192,
      "الاسلام": 2193,
      "##رى": 2194,
      "las": 2195,
      "##in": 2196,
      "ابو": 2197,
      "##حيح": 2198,
      "##سن": 2199,
      "المص": 2200,
      "تج": 2201,
      "##سات": 2202,
      "الشب": 2203,
      "##طفال": 2204,
      "النا": 2205,
      "مو": 2206,
      "##or": 2207,
      "##ورية": 2208,
      "##طر": 2209,
      "الض": 2210,
      "المو": 2211,
      "##مال": 2212,
      "يج": 2213,
      "##عر": 2214,
      "كانت": 2215,
      "##اريخ": 2216,
      "رييس": 2217,
      "المنتدى": 2218,
      "جميع": 2219,
      "##حن": 2220,
      "##عت": 2221,
      "##صول": 2222,
      "##اة": 2223,
      "##ريد": 2224,
      "##غير": 2225,
      "##هل": 2226,
      "احد": 2227,
      "بر": 2228,
      "فيه": 2229,
      "##ينا": 2230,
      "##سط": 2231,
      "##خد": 2232,
      "##زل": 2233,
      "##ديدة": 2234,
      "##ياه": 2235,
      "##جة": 2236,
      "##خدم": 2237,
      "##ايية": 2238,
      "وفي": 2239,
      "ين": 2240,
      "##شار": 2241,
      "السيا": 2242,
      "##بير": 2243,
      "##ايات": 2244,
      "العمل": 2245,
      "اث": 2246,
      "المتحدة": 2247,
      "شي": 2248,
      "##صة": 2249,
      "الات": 2250,
      "##an": 2251,
      "##ركز": 2252,
      "##راي": 2253,
      "الرييس": 2254,
      "##ac": 2255,
      "رس": 2256,
      "##سان": 2257,
      "##شف": 2258,
      "يكون": 2259,
      "يح": 2260,
      "مق": 2261,
      "##es": 2262,
      "##وعة": 2263,
      "فت": 2264,
      "شركة": 2265,
      "والع": 2266,
      "##لاح": 2267,
      "##انون": 2268,
      "وقد": 2269,
      "المد": 2270,
      "##en": 2271,
      "الرياض": 2272,
      "##غة": 2273,
      "##يو": 2274,
      "##لاث": 2275,
      "تط": 2276,
      "الموا": 2277,
      "##رين": 2278,
      "##وله": 2279,
      "##شي": 2280,
      "بها": 2281,
      "البح": 2282,
      "صلى": 2283,
      "##ودية": 2284,
      "##ارية": 2285,
      "##ديات": 2286,
      "##راق": 2287,
      "الانت": 2288,
      "اكثر": 2289,
      "##قى": 2290,
      "التح": 2291,
      "حد": 2292,
      "##عات": 2293,
      "##يلة": 2294,
      "افضل": 2295,
      "##ليل": 2296,
      "الشي": 2297,
      "##طقة": 2298,
      "وقال": 2299,
      "سن": 2300,
      "اعل": 2301,
      "##عف": 2302,
      "##ارج": 2303,
      "##ماء": 2304,
      "##رس": 2305,
      "ابي": 2306,
      "فيها": 2307,
      "##وه": 2308,
      "##يني": 2309,
      "##كات": 2310,
      "والا": 2311,
      "##انات": 2312,
      "##وضوع": 2313,
      "ولك": 2314,
      "##وح": 2315,
      "الاطفال": 2316,
      "##يش": 2317,
      "الليزك": 2318,
      "موقع": 2319,
      "##ودة": 2320,
      "##ويت": 2321,
      "مصر": 2322,
      "##رية": 2323,
      "الاش": 2324,
      "##ظام": 2325,
      "##ران": 2326,
      "المخ": 2327,
      "##واء": 2328,
      "10": 2329,
      "وكان": 2330,
      "بق": 2331,
      "##عيون": 2332,
      "فل": 2333,
      "ey": 2334,
      "##اعة": 2335,
      "##قم": 2336,
      "##al": 2337,
      "##ختلف": 2338,
      "##ريم": 2339,
      "##فل": 2340,
      "##كا": 2341,
      "##هما": 2342,
      "##زي": 2343,
      "##ديم": 2344,
      "وسلم": 2345,
      "نفس": 2346,
      "##وص": 2347,
      "##جيل": 2348,
      "لك": 2349,
      "##ومات": 2350,
      "الكت": 2351,
      "##واقع": 2352,
      "مجلس": 2353,
      "##راج": 2354,
      "الول": 2355,
      "لكن": 2356,
      "##ايق": 2357,
      "مثل": 2358,
      "للعيون": 2359,
      "جن": 2360,
      "##مان": 2361,
      "الماء": 2362,
      "##افظ": 2363,
      "ايضا": 2364,
      "##رام": 2365,
      "##ريف": 2366,
      "بالت": 2367,
      "##راض": 2368,
      "تحت": 2369,
      "##رير": 2370,
      "##ظيف": 2371,
      "اغ": 2372,
      "وش": 2373,
      "##خدام": 2374,
      "الحك": 2375,
      "بك": 2376,
      "ولكن": 2377,
      "11": 2378,
      "دول": 2379,
      "عدد": 2380,
      "##سين": 2381,
      "يد": 2382,
      "##ودي": 2383,
      "##ظم": 2384,
      "##رش": 2385,
      "##سبة": 2386,
      "نق": 2387,
      "يست": 2388,
      "الجن": 2389,
      "##وير": 2390,
      "الاعل": 2391,
      "##الى": 2392,
      "مم": 2393,
      "تد": 2394,
      "##ضع": 2395,
      "الخاصة": 2396,
      "##طي": 2397,
      "##حات": 2398,
      "##طية": 2399,
      "eye": 2400,
      "المق": 2401,
      "##فا": 2402,
      "العم": 2403,
      "##عار": 2404,
      "لع": 2405,
      "الرو": 2406,
      "لن": 2407,
      "شب": 2408,
      "اط": 2409,
      "المنا": 2410,
      "##عين": 2411,
      "##يج": 2412,
      "احمد": 2413,
      "الاح": 2414,
      "لو": 2415,
      "##جهزة": 2416,
      "##نى": 2417,
      "موا": 2418,
      "يش": 2419,
      "حق": 2420,
      "الوط": 2421,
      "##قتص": 2422,
      "والح": 2423,
      "##اخل": 2424,
      "الاف": 2425,
      "دون": 2426,
      "خط": 2427,
      "##لاق": 2428,
      "يتم": 2429,
      "السعودية": 2430,
      "ضعف": 2431,
      "الصح": 2432,
      "co": 2433,
      "البل": 2434,
      "يس": 2435,
      "المياه": 2436,
      "##ـــ": 2437,
      "المغ": 2438,
      "##ايي": 2439,
      "##اث": 2440,
      "##ارس": 2441,
      "##ايد": 2442,
      "لها": 2443,
      "##جمع": 2444,
      "اخت": 2445,
      "##بط": 2446,
      "##قيق": 2447,
      "تف": 2448,
      "اخبار": 2449,
      "##ضيع": 2450,
      "بط": 2451,
      "##حدث": 2452,
      "فقط": 2453,
      "##st": 2454,
      "##قاء": 2455,
      "اذ": 2456,
      "يا": 2457,
      "##اعد": 2458,
      "##خول": 2459,
      "اما": 2460,
      "لح": 2461,
      "نت": 2462,
      "##زيد": 2463,
      "سب": 2464,
      "##واب": 2465,
      "الاق": 2466,
      "الدين": 2467,
      "السل": 2468,
      "مكت": 2469,
      "##زم": 2470,
      "عبر": 2471,
      "##اما": 2472,
      "الصف": 2473,
      "ود": 2474,
      "القرن": 2475,
      "##راه": 2476,
      "العامة": 2477,
      "فه": 2478,
      "##فاع": 2479,
      "الاع": 2480,
      "الذين": 2481,
      "اعت": 2482,
      "صور": 2483,
      "التن": 2484,
      "##ساب": 2485,
      "##راة": 2486,
      "12": 2487,
      "##ركات": 2488,
      "##امعة": 2489,
      "##رفة": 2490,
      "##ضي": 2491,
      "##كتور": 2492,
      "##وث": 2493,
      "اخرى": 2494,
      "موس": 2495,
      "##ياة": 2496,
      "الشيخ": 2497,
      "بشكل": 2498,
      "حلقة": 2499,
      "تست": 2500,
      "##كري": 2501,
      "200": 2502,
      "##رنامج": 2503,
      "##ذكر": 2504,
      "##رع": 2505,
      "تكون": 2506,
      "مل": 2507,
      "##وسط": 2508,
      "سم": 2509,
      "##ايا": 2510,
      "انها": 2511,
      "##act": 2512,
      "##ينة": 2513,
      "بي": 2514,
      "ليس": 2515,
      "##جر": 2516,
      "عليها": 2517,
      "الموقع": 2518,
      "##ناء": 2519,
      "##لات": 2520,
      "سل": 2521,
      "وما": 2522,
      "14": 2523,
      "منه": 2524,
      "##اذ": 2525,
      "وهي": 2526,
      "##حو": 2527,
      "##وول": 2528,
      "##فق": 2529,
      "##ليات": 2530,
      "laser": 2531,
      "منها": 2532,
      "##الث": 2533,
      "##كترون": 2534,
      "##ايف": 2535,
      "هناك": 2536,
      "##يمة": 2537,
      "الناس": 2538,
      "##ادية": 2539,
      "##الات": 2540,
      "##ايب": 2541,
      "الشبكية": 2542,
      "##صد": 2543,
      "##روض": 2544,
      "##غي": 2545,
      "الجز": 2546,
      "##انا": 2547,
      "##مر": 2548,
      "ترك": 2549,
      "المه": 2550,
      "##بيض": 2551,
      "##سا": 2552,
      "##ed": 2553,
      "##بيع": 2554,
      "وخ": 2555,
      "##مار": 2556,
      "الاجتما": 2557,
      "##الب": 2558,
      "بالليز": 2559,
      "##لق": 2560,
      "##انيا": 2561,
      "##سبب": 2562,
      "##راد": 2563,
      "والن": 2564,
      "الوق": 2565,
      "العلم": 2566,
      "التج": 2567,
      "السي": 2568,
      "والس": 2569,
      "نوف": 2570,
      "الولايات": 2571,
      "عنه": 2572,
      "التق": 2573,
      "cat": 2574,
      "##سجيل": 2575,
      "##ic": 2576,
      "اهم": 2577,
      "##ادر": 2578,
      "##ارت": 2579,
      "##نين": 2580,
      "##ديو": 2581,
      "دي": 2582,
      "الرس": 2583,
      "الابيض": 2584,
      "البيضاء": 2585,
      "##روع": 2586,
      "##وما": 2587,
      "##اضي": 2588,
      "وص": 2589,
      "##دية": 2590,
      "الالكترون": 2591,
      "ولي": 2592,
      "##اهد": 2593,
      "شخص": 2594,
      "انف": 2595,
      "##ion": 2596,
      "منذ": 2597,
      "وذلك": 2598,
      "رم": 2599,
      "##نان": 2600,
      "##ضر": 2601,
      "##لاج": 2602,
      "تعالى": 2603,
      "##مت": 2604,
      "##am": 2605,
      "وقت": 2606,
      "##ملكة": 2607,
      "الاولى": 2608,
      "##جموعة": 2609,
      "اكت": 2610,
      "##عمل": 2611,
      "hd": 2612,
